<?php
/* @var $this yii\web\View */
?>
<section id="live_out" class=" manifestor darkblue">



    <div class="row">
        <div id="contain_all" class="col-sm-6 col-sm-offset-3 ">
            <h1> ПОЧЕМУ ЭТО РАБОТАЕТ </h1>


            <div class= "message_border" id="thanksden" >
                <div class= "messagebox clearfix"  >
                    <p class="step_txt">Проживание - набор упражнений, призванных вызвать яркие эмоциональные переживания, либо достигнуть определенной цели в саморазвитии.<br><br>

                        Затрагивая память о личных жизненных событиях, процесс проживания помогает настроиться на нужный эмоциональный лад и открыть возможность к глубокому самопознанию. Испытываемые ощущения и эмоции абсолютно индивидуальны.  В отличие от сеанса психотерапии отсутствует как таковое общение терапевта и клиента, по этому доверительность происходящего достигает максимума. <br><br>

                        Оценку терапевта так же заменяет собственное мнение. Ты оцениваешь полученный результат и принимаешь решение что с этим делать. С одной стороны это всего лишь способ покопаться в себе, с другой - мощный инструмент для самопознания, не привязанный к географии и времени суток. Все что необходимо - помещение, где тебя не беспокоят, свободное время и желание. </p>
                </div>
            </div>

            <div class="wrapper">
                <?= \yii\helpers\Html::a('К списку проживаний', ['/liveout'],
                    ['class' => "btn nxt", 'id'=>'onebutton']) ?>
            </div>


        </div>

    </div>




</section>
